
/* Class = "NSWindow"; title = "Converti gruppi in 3D"; ObjectID = "100057"; */
"100057.title" = "Converti gruppi in 3D";

/* Class = "NSTextFieldCell"; title = "Le videocamere influiscono solo sui gruppi 3D. Vuoi convertire i gruppi 2D in 3D?"; ObjectID = "100062"; */
"100062.title" = "Le videocamere influiscono solo sui gruppi 3D. Vuoi convertire i gruppi 2D in 3D?";

/* Class = "NSTextFieldCell"; title = "Il progetto non include gruppi 3D. La conversione dei gruppi esistenti in 3D permetterà alla videocamera di modificarli."; ObjectID = "100064"; */
"100064.title" = "Il progetto non include gruppi 3D. La conversione dei gruppi esistenti in 3D permetterà alla videocamera di modificarli.";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "100066"; */
"100066.title" = "Annulla";

/* Class = "NSButtonCell"; title = "Mantieni come 2D"; ObjectID = "100068"; */
"100068.title" = "Mantieni come 2D";

/* Class = "NSButtonCell"; title = "Passa a 3D"; ObjectID = "100070"; */
"100070.title" = "Passa a 3D";
